const data = [
  {
    id: '1',
    name: 'Анализ натальной карты',
    price: 350,
  },
  {
    id: '2',
    name: 'Анализ натальной карты ребёнка',
    price: 290,
  },
  {
    id: '3',
    name: 'Анализ совместимости с партнером',
    price: 350,
  },
  {
    id: '4',
    name: 'Глубокий анализ сферы любви и отношений по вашей натальной карте',
    price: 190,
  },
  {
    id: '5',
    name: 'Экспресс-консультация по ОДНОМУ волнующему вас вопросу',
    price: 140,
  },
  {
    id: '6',
    name: 'Профориентация, предназначение, профессия и финансы',
    price: 290,
  },
  {
    id: '7',
    name: 'Подробный анализ вашего личного солярного гороскопа на год + транзиты',
    price: 290,
  },
  {
    id: '8',
    name: 'Распаковка личности через Архетипы',
    price: 350,
  },
];